Repository: sdbdimd/cart-test
Catalog: var/langs/*/addons/tz_documents.po
Languages: ru_ru

# Addons::name::tz_documents
source: Documents
ru_ru: Документы

# Languages::tz_documents
source: Documents
ru_ru: Документы

# Languages::vendor_documents
source: Vendor documents
ru_ru: Документы продавца

# Languages::store_documents
source: Store documents
ru_ru: Докуметы магазина

# Languages::tz_documents_menu_description
source: Manage store documents
ru_ru: Управление документами магазина

# Languages::add_document
source: Add document
ru_ru: Добавить документ

# Languages::add_document_category
source: Add document category
ru_ru: Добавить категорию документа

# Languages::documents_categories
source: Documents categories
ru_ru: Категории документов

# Languages::new_document
source: New document
ru_ru: Новый документ

# Languages::internal
source: Internal
ru_ru: Внутренний

# Languages::editing_document_category
source: Editing document category
ru_ru: Редактирование категории документа

# Languages::editing_document
source: Editing document
ru_ru: Редактирование документа

# Languages::sort_by_name_asc
source: Sort by name: ASC
ru_ru: Сортировать по названию: от А до Я

# Languages::sort_by_name_desc
source: Sort by name: DESC
ru_ru: Сортировать по названию: от Я до А

# Languages::sort_by_category_desc
source: Sort by category: DESC
ru_ru: Сортировать по категории: от Я до А

# Languages::sort_by_category_asc
source: Sort by category: ASC
ru_ru: Сортировать по категории: от А до Я

# Languages::sort_by_create_date_asc
source: Sort by creation date: ASC
ru_ru: Сортировать по дате создания: по возрастанию

# Languages::sort_by_create_date_desc
source: Sort by creation date: DESC
ru_ru: Сортировать по дате создания: по убыванию
